{
  "id": 37,
  "title": "بودكاست جدد حياتك",
  "name": "وهيب الدخيل",
  "image": "https://mbc-mood.s3.amazonaws.com/podcasts/1671979356JD_wide.png",
  "channel_logo": "https://mbc-mood.s3.amazonaws.com/channels/16439614501635428726MBCfmmob.png",
  "channel_name": "نبذة عن MBC FM",
  "description": "البودكاست حواري مع الإعلامي وهيب الدخيل يتم فيه تناول مواضيع طبية و صحية ورياضية وعن التغذية والجمال بحضور ضيف مختص واستقبال الاتصال من المستمعين ورسائلهم وتقديم الاستشارات المباشرة على الهواء لمدة ساعة كاملة .",
  "thumbnail": "https://mbc-mood.s3.amazonaws.com/podcasts/1671979356JD_1000_OP.png",
  "appletv_cover": "",
  "share_link": "https://mbcradios.net/#/podcast-single/37",
  "is_following": false,
  "episodes": [
    {
      "id": 321,
      "date": 1671915600,
      "episode_int": 5,
      "episode": "Episodes 5",
      "title": "الاتيكيت والبروتوكول",
      "description": "الأستاذة دانية بن سعيدان اخصائية بروتوكول واتيكيت الإتيكيت كلمة تتردد على ألسنة الكثيرين منا وصار إسقاط تصرفات وسلوكيات الناس على أساس مقياس التزامهم بقواعد الإتيكيت كما أن البعض لم يفهم المعنى الحقيقي لها ظناً منه أن الإتيكيت هو أن نقلد الأجانب في تصرفاتهم وأحاديثهم وذوقهم متناسيا أن أصل التعامل والذوق الرفيع والعالي من أساس عاداتنا , فما هو الاتيكيت و كيف نجدد حياتنا به ؟",
      "channel_name": "نبذة عن MBC FM",
      "link": "https://mbc-mood.s3.amazonaws.com/episodes/1671979801JD_Ep_05.mp3"
    },
    {
      "id": 320,
      "date": 1671915600,
      "episode_int": 4,
      "episode": "Episodes 4",
      "title": "الامتنان",
      "description": "الدكتورة افنان الغامدي استشارية نفسية عندما تشعر برغبة في الثناء على فضل لمن فعل لك معروفاً وتريد أن تعبر عن امتنانك فتقول “شكراً” للشخص الذي ساعدك أو قدم لك هدية. ذلك هو شعور بالامتنان، والامتنان هو مقدرة الشخص أن يكون شاكرا ويظهر الفضل للإنسان وللأشياء من حوله. ومن منظور علمي، الامتنان ليس مجرد فعل حيث إنه الشعور بعاطفة إيجابية تؤثر بغرض بيولوجي، ووفقاً لتعريف علم النفس الإيجابي يُعرف الامتنان بطريقة علمية حيث يمكن للعلماء قياس آثار الامتنان، حيث يقول أن النتائج الإيجابية التي يشعر بها الفرد تدوم أكثر بوقت يمكن قياسه عن مجرد الشكر، فالشعور بالامتنان يؤثر في الحالة النفسية. فكيف نجدد حياتنا بالامتنان؟",
      "channel_name": "نبذة عن MBC FM",
      "link": "https://mbc-mood.s3.amazonaws.com/episodes/1671979752JD_ep_04.mp3"
    },
    {
      "id": 319,
      "date": 1671915600,
      "episode_int": 3,
      "episode": "Episodes 3",
      "title": "أمراض الذكورة",
      "description": "الدكتور عبدالله الفاخري استشاري في جراحة العقم والانجاب وامراض الذكورة عاني الكثير من الأزواج حول العالم من مشكلاتٍ في الخصوبة وخصوصًا في عصرنا هذا، بحيث تشير العديد من الدراسات في العديد من البلدان إلى ارتفاع نسبة العقم عند الرجال والنساء. يرجع هذا الارتفاع إلى عدّة أسباب لا سيّما التلوّث البيئي ونمط الحياة الغير صحي كالتدخين وشرب الكحول وغير ذلك. من هنا أصبحت مسألة الإنجاب حلمًا وتحدٍ صعب بالنسبة للعديد من الأزواج. وفي هذا السياق، شهد الطب تطوّرًا كبيرًا في مجال علاجات الخصوبة ولا سيّما العلاج عن طريق اطفال الانابيب أو ما يعرف بالتلقيح الصناعي، فقد أصبح حلم الإنجاب حقيقةً بالنسبة للكثير من الأزواج الذين لم يتمكّنوا من تحقيق ذلك بشكلٍ طبيعي. تابعوا معنا في هذا البودكاست التي سوف نتحدث فيها عن كيفيّة عمليّة اطفال الانابيب كاملة مع ذكر خطواتها، نسبة نجاحها وأسباب فشلها.",
      "channel_name": "نبذة عن MBC FM",
      "link": "https://mbc-mood.s3.amazonaws.com/episodes/1671979643JD_Ep_03.mp3"
    },
    {
      "id": 318,
      "date": 1671915600,
      "episode_int": 2,
      "episode": "Episodes 2",
      "title": "أمراض الكبد",
      "description": "الدكتور وليد الحزيم استشاري امراض الكبد الكبدُ هو عضوٌ بحجم كرة القدم على الجانب الأيمن من البطن، يقع أسفل الحجاب الحاجز مباشرةً ويكون محميًا بالأضلاع السفلية للقفص الصدري.ويُعد أكبر عضو في الجسم. ماهو دوره وماهي اهم المشاكل اللي قد تصيبه وطرق الحفاظ عليه وكيف يساعد في الهضم وكيف يشارك في العمليات المختلفة في جسم الانسان .",
      "channel_name": "نبذة عن MBC FM",
      "link": "https://mbc-mood.s3.amazonaws.com/episodes/1671979573JD_EP_02.mp3"
    },
    {
      "id": 317,
      "date": 1671915600,
      "episode_int": 1,
      "episode": "Episodes 1",
      "title": "التغذية العلاجية",
      "description": "الدكتور عبدالعزيز العثمان استشاري تغذية سريرية أهمية التغذية في التقليل من الامراض وكونها داعم في علاج الامراض المزمنة وأيضا تنوع الأغذية لدى الأطفال و الشباب وكبار السن ويتم تناول أنواع الامراض التي تتأثر بالتغذية مع التنبيه بدور الغذاء الصحي في تحسين جودة الحياة .",
      "channel_name": "نبذة عن MBC FM",
      "link": "https://mbc-mood.s3.amazonaws.com/episodes/1671979498JD_ep_01.mp3"
    }
  ]
}